OdDbBaseDatabasePE.undo(OdRxObject*)
\details
Performs an undo operation on this database object.
\remarks
All operations performed since the last call to startUndoRecording will be undone.
At least 1 undo step is always supported for internal needs.